export interface StatItem {
  value: string;
  label: string;
}

export const STATS: StatItem[] = [
  {
    value: "150+",
    label:
      "Разработанных проектов и выполненных научно-исследовательских работ",
  },
  {
    value: "1K+",
    label: "Выданных заключений экспертизы промышленной безопасности",
  },
  {
    value: "100+",
    label:
      "Выполненных обоснований безопасности опасных производственных объектов",
  },
  {
    value: "30+",
    label: "Высококвалифицированных специалистов",
  },
];
